"Set" = "Kerfisupplýsingar";

/* Script title for current status message substitution */
"My Status Message" = "Stöðuskilaboðin mín";
/* Trigger for status message substitution. Must begin with %_ */
"%_statusMessage" = "%_statusMessage";

"Active Application" = "Virkt forrit";
/* Trigger for active application substitution. Must begin with %_ */
"%_activeApp" = "%_activeApp";

"Adium Version" = "Útgáfa AdiumY";
/* Trigger for adium version substitution. Must begin with %_ */
"%_adiumversion" = "%_adiumversion";

"Adium Build" = "Undirútgáfunúmer";
/* Trigger for adium build number substitution. Must begin with %_ */
"%_adiumbuild" = "%_adiumbuild";

"Current Page in Safari" = "Virk síða úr Safari";
/* Trigger for current Safari page substitution. Must begin with %_ */
"%_safari" = "%_safari";

/* Script title which shows how long since the last reboot */
"Uptime" = "Upptími";
/* Trigger for Uptime substitution. Must begin with %_ */
"%_uptime" = "%_uptime";